{
    "quoteIndo": [
        "Bukannya gak peduli, cuma hanya sedikit sakit hati ketika peduli ku tak dihargai sama sekali.",
        "Jangan mencintai ku, aku tidak punya perasaan.",
        "Semakin lama kamu hidup, semakin kamu menyadari bahwa kenyataan hanya terbuat dari rasa sakit, penderitaan dan kebohongan.",
        "Jika bersamamu hanyalah khayalan, maka buatlah aku berkhayal selamanya.",
        "Dia sudah menghindar.Seharusnya aku sadar, bukan mengejar.",
        "Luka yang paling sakit adalah ketika kamu dilukai oleh seseorang yang kamu kira tidak akan pernah melukaimu.",
        "Jangan menghabiskan waktumu untuk mencintai orang yang tidak mencintaimu.",
        "Orang yang selalu ada akan kalah dengan orang yang Goodlooking );",
        "Aku berharap untuk bisa melupakan sosoknya, tapi disisi lain aku juga mengharapkan dia kembali.",
        "Antara dua pilihan.Memilih pergi untuk menyembuhkan luka atau bertahan demi menuntaskan rasa.",
        "Dia tidak buta warna, hanya saja bukan kamu pelangi yang dia mau :)",
        "Aku akan terus menunggu walaupun itu terasa membosankan dan menyakitkan.",
        "Walau hanya sebentar, setidaknya aku pernah merasakan kebahagiaan.",
        "Jangan pernah menyia-nyiakan orang yang tulus mencintaimu.Karena saat ia sudah pergi, kamu pasti akan sangat merindukannya.",
        "Luka akan membuat seseorang berubah.",
        "Semua orang yang kamu cintai akan hilang pada saatnya, disitulah kamu harus kuat.",
        "Perpisahan memang menyakitkan, tetapi bukan berarti kita tidak bisa bertemu kembali.",
        "Rumah bukan hanya sebuah tempat, tetapi itu adalah perasaan.",
        "Hanya seseorang yang takut yang bisa bertindak berani. Tanpa rasa takut itu tidak ada apa pun yang bisa disebut berani.",
        "Gagal itu makanan sehari-hari, Itu biasa, yang penting bagaimana kamu menyikapinya. Evaluasi dan terus bangkit. Jika gagal lagi? Bangkit lagi.",
        "Aku memang diam. Tapi aku tidak buta.",
        "Jika kamu mencari yang sempurna, maka kamu akan kehilangan yang terbaik.",
        "Ketika orang yang dicintainya menghilang, maka seluruh dunia akan terasa kosong baginya.",
        "Temukan dimana kamu dihargai, bukan dibutuhkan.",
        "Jangan terlalu percaya kepada siapapun.Ingat, iblis pernah menjadi malaikat.",
        "Aku tidak berubah, hanya saja caraku melihatmu sudah berbeda.",
        "Jangan menjadikan kekurangan sebagai alasan untuk mempermudah kepergian.",
        "Lebih baik menerima kenyataan yang pahit, dari pada harus menerima kebohongan yang baik.",
        "Menyalahkan diri sendiri hanya akan mendatangkan mimpi buruk.",
        "Persahabatan itu lebih menyenangkan daripada percintaan.",
        "Terkadang mencoba untuk berpura pura kuat itu hanya berakhir air mata.",
        "Jika aku bodoh, tolong ajari aku.Bukan menghinaku dan seakan kau lah yang paling benar.",
        "Aku berhenti menceritakan apa yang kurasakan karena aku tau tidak ada yang peduli tentang hal tersebut.",
        "Bahkan saat aku kecewa padamu, aku masih tetap menjaga hatiku untukmu.",
        "Saat kamu menolakku, itu semua sudah hilang.",
        "Sederhana saja, jika air matamu menetes setelah mengingatnya.Berarti dia masih segalanya.",
        "Penyesalan itu hal yang lucu, itu akan datang setelah fakta berlalu.",
        "Aku akan menjadi kuat dengan caraku sendiri tanpa bantuan orang lain.",
        "Tidak ada yang kusukai lagi didunia ini semenjak kau pergi.",
        "Suatu hari kau akan sadar.Siapa yang mencintaimu dengan sabar.",
        "Ketika kau akan mati, maka kau akan tau apa itu arti hidup.",
        "Mungkin sekarang dia bisa menerima kekuranganmu, tapi suatu saat nanti kekuranganmu bisa dibuat alasan untuk dia pergi.",
        "Kenapa harus berbohong jika jujur itu masih gratis?",
        "Banyak orang akan yang akan keluar masuk kehidupmu, tetapi hanya teman sejati yang meninggalkan jejak dihati.",
        "Memiliki perasaan kepada orang lain adalah hal yang paling membosankan.",
        "Soal mengagumimu aku paling berani, tapi kalau soal memilikimu, maaf aku sadar diri.",
        "Jangan terlalu berharap pada orang lain, terkadang mereka tidak ada ketika kamu butuh",
        "Siapa yang telah mengatakan wanita itu lemah maka ia telah salah dalam menilai dunia.",
        "Terkadang manusia hanya bisa menilai dari luarnya, tapi tidak dengan hatinya.",
        "Aku mulai menyukaimu karena kau sering bersama dan dekat denganku.",
        "Mau sebaik apapun dirimu, pasti namamu akan berbeda disetiap cerita orang lain.",
        "Bagiku, bisa hidup untuk hari ini saja aku sudah bersyukur.",
        "Didekati sebagai pelampiasan, disayang karena kasian, dan dijauhi karena bosan."
    ]
}